<div class="row">
    <div class="col-12">
        <div class="mt30 ml10 mr10  mb30">
            <div class="fs16 fw400 lh15">
            Подшипник шариковый радиальный однорядный открытый соответствует ГОСТ 8338. Направление воспринимаемых нагрузок - радиальное и осевое в обе стороны. Осевое - до 70% неиспользованной допустимой радиальной нагрузки. Может работать под осевыми нагрузками при высокой частоте вращения.
            </div>
        
            <div class="mt15 fs16 fw400">
                <span class="fw700">Международное обозначение:</span> 6005
            </div>
            <div class="mt15 fs16 fw400">
                <span class="fw700">Класс точности:</span> 0
            </div>
            <div class="mt15 fs16 fw400">
                <span class="fw700">Сепаратор:</span> стальной
            </div>
            <div class="mt15 fs16 fw400">
                <span class="fw700">Страна происхождения:</span> Китай или Малайзия
            </div>
            <div class="mt15 fs16 fw400">
                <span class="fw700">Вес 1 шт.:</span> 0,082 кг
            </div>
            <div class="mt15 fs16 fw400">
                <span class="fw700">Минимальная партия:</span>  1 шт
            </div>        
            <div class="mt15 fs16 fw400">
                Продукция не подлежит обязательной сертификации
            </div>
        </div>
    </div>
</div>